
"File" = "File";
"Title" = "Title";
"Artist" = "Artist";
"Album" = "Album";
"Year" = "Year";
"Comment" = "Comment";
"Genre" = "Genre";
"Media Type" = "Media Type";
"Audio" = "Audio";
"Emphasis" = "Emphasis";
"CRC" = "CRC";
"Copyright" = "Copyright";
"Original" = "Original";
"Padding" = "Padding";
"Length" = "Length";
"Track" = "Track";
"Format" = "Format";

